Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Loading history...
ar: جارٍ تحميل السجل...
bn: ইতিহাস লোড হচ্ছে...
cs: Načítání historie...
da: Indlæser historik...
de: Verlauf wird geladen...
el: Φόρτωση ιστορικού...
es: Cargando historial...
fi: Ladataan historiaa...
fr: Chargement de l'historique...
he: טוען היסטוריה...
hi: इतिहास लोड हो रहा है...
hu: Előzmények betöltése...
id: Memuat riwayat...
it: Caricamento cronologia...
ja: 履歴を読み込んでいます...
ko: 기록 로드 중...
ms: Memuatkan sejarah...
nb: Laster inn loggen ...
nl: Geschiedenis laden...
pl: Ładowanie historii...
pt_br: Carregando histórico...
ro: Se încarcă istoricul...
ru: Загрузка истории...
sv: Laddar historik...
th: กำลังโหลดประวัติ...
tr: Geçmiş yükleniyor...
uk: Завантаження історії...
vi: Đang tải lịch sử...
zh_hans: 正在加载历史...
zh_hant: 正在載入歷史...

source: Loading models...
ar: جارٍ تحميل النماذج...
bn: মডেল লোড হচ্ছে...
cs: Načítání modelů...
da: Indlæser modeller...
de: Modelle werden geladen...
el: Φόρτωση μοντέλων...
es: Cargando modelos...
fi: Ladataan malleja...
fr: Chargement des modèles...
he: טוען דגמים...
hi: मॉडल लोड हो रहे हैं...
hu: Modellek betöltése...
id: Memuat model...
it: Caricamento modelli...
ja: モデルをロード中...
ko: 모델 로드 중...
ms: Memuatkan model...
nb: Laster inn modeller...
nl: Modellen laden...
pl: Ładowanie modeli...
pt_br: Carregando modelos...
ro: Se încarcă modelele...
ru: Загрузка моделей...
sv: Laddar modeller...
th: กำลังโหลดโมเดล...
tr: Modeller yükleniyor...
uk: Завантаження моделей...
vi: Đang tải mô hình...
zh_hans: 正在加载模型...
zh_hant: 正在載入模型...

source: Local
ar: محلي
bn: স্থানীয়
cs: Místní
da: Lokal
de: Lokal
el: Τοπικός
fi: Paikallinen
he: מְקוֹמִי
hi: स्थानीय
hu: Helyi
id: Lokal
it: Locale
ja: 地元
ko: 현지의
ms: Tempatan
nb: Lokalt
nl: Lokaal
pl: Lokalny
ru: Местный
sv: Lokal
th: ท้องถิ่น
tr: Yerel
uk: Місцевий
vi: Địa phương
zh_hans: 本地
zh_hant: 本地

# local_models_stay_on_this_mac_cloud_transcriptio
source: Local models stay on this Mac. Cloud transcription sends recorded audio to the provider you choose.
ar: تبقى النماذج المحلية على هذا Mac. يرسل النسخ السحابي الصوت المسجّل إلى الموفر الذي تختاره.
bn: লোকাল মডেলগুলো এই Mac-এই থাকে। ক্লাউড ট্রান্সক্রিপশন রেকর্ড করা অডিও আপনার বেছে নেওয়া প্রদানকারীর কাছে পাঠায়।
cs: Místní modely zůstávají na tomto Macu. Cloudový přepis odesílá nahraný zvuk poskytovateli, kterého zvolíte.
da: Lokale modeller forbliver på denne Mac. Cloud-transskription sender optaget lyd til den udbyder, du vælger.
de: Lokale Modelle bleiben auf diesem Mac. Cloud-Transkription sendet aufgezeichnetes Audio an den von dir gewählten Anbieter.
el: Τα τοπικά μοντέλα παραμένουν σε αυτό το Mac. Η μεταγραφή cloud στέλνει το ηχογραφημένο αρχείο ήχου στον πάροχο που επιλέγετε.
es: Los modelos locales permanecen en este Mac. La transcripción en la nube envía el audio grabado al proveedor que elijas.
fi: Paikalliset mallit pysyvät tällä Macilla. Pilvitranskriptio lähettää tallennetun äänen valitsemallesi palveluntarjoajalle.
fr: Les modèles locaux restent sur ce Mac. La transcription cloud envoie l’audio enregistré au fournisseur de votre choix.
he: מודלים מקומיים נשארים ב-Mac הזה. תמלול בענן שולח את השמע המוקלט לספק שתבחר.
hi: लोकल मॉडल इसी Mac पर रहते हैं। क्लाउड ट्रांसक्रिप्शन रिकॉर्ड किया गया ऑडियो आपके चुने हुए प्रदाता को भेजता है।
hu: A helyi modellek ezen a Macen maradnak. A felhőalapú átírás a rögzített hangot a választott szolgáltatónak küldi.
id: Model lokal tetap di Mac ini. Transkripsi cloud mengirim audio yang direkam ke penyedia yang Anda pilih.
it: I modelli locali restano su questo Mac. La trascrizione cloud invia l’audio registrato al provider che scegli.
ja: ローカルモデルはこのMacに留まります。クラウド文字起こしは録音した音声を選択したプロバイダに送信します。
ko: 로컬 모델은 이 Mac에 유지됩니다. 클라우드 받아쓰기는 녹음된 오디오를 선택한 제공업체로 보냅니다.
ms: Model setempat kekal pada Mac ini. Transkripsi awan menghantar audio dirakam kepada penyedia yang anda pilih.
nb: Lokale modeller blir på denne Mac-en. Skytranskripsjon sender innspilt lyd til leverandøren du velger.
nl: Lokale modellen blijven op deze Mac. Cloudtranscriptie stuurt opgenomen audio naar de provider die je kiest.
pl: Modele lokalne pozostają na tym Macu. Transkrypcja w chmurze wysyła nagrane audio do wybranego dostawcy.
pt_br: Os modelos locais permanecem neste Mac. A transcrição na nuvem envia o áudio gravado para o provedor que você escolher.
ro: Modelele locale rămân pe acest Mac. Transcrierea în cloud trimite audio-ul înregistrat către furnizorul pe care îl alegi.
ru: Локальные модели остаются на этом Mac. Облачная транскрипция отправляет записанное аудио выбранному вами провайдеру.
sv: Lokala modeller stannar på denna Mac. Molntranskription skickar inspelat ljud till den leverantör du väljer.
th: โมเดลในเครื่องจะอยู่บน Mac เครื่องนี้ การถอดเสียงบนคลาวด์จะส่งเสียงที่บันทึกไปยังผู้ให้บริการที่คุณเลือก
tr: Yerel modeller bu Mac’te kalır. Bulut yazıya dökme, kaydedilen sesi seçtiğiniz sağlayıcıya gönderir.
uk: Локальні моделі залишаються на цьому Mac. Хмарна транскрипція надсилає записане аудіо вибраному вами провайдеру.
vi: Các mô hình cục bộ ở lại trên Mac này. Phiên âm đám mây gửi âm thanh đã ghi tới nhà cung cấp bạn chọn.
zh_hans: 本地模型保留在此 Mac 上。云端转录会将录制的音频发送至你选择的提供商。
zh_hant: 本機模型會保留在此 Mac 上。雲端轉錄會將錄製的音訊傳送至你選擇的提供商。

# local_speech_to_text_right_from_your_menu_bar_fa
source: Local speech-to-text, right from your menu bar. Fast, private, and always available.
ar: تحويل الكلام المحلي إلى نص، مباشرة من شريط القائمة. سريع وخاص ومتاح دائمًا.
bn: আপনার মেনু বার থেকে স্থানীয় স্পিচ-টু-টেক্সট। দ্রুত, ব্যক্তিগত, এবং সর্বদা উপলব্ধ।
cs: Místní převod řeči na text přímo z panelu nabídek. Rychlé, soukromé a vždy dostupné.
da: Lokal tale-til-tekst, direkte fra din menulinje. Hurtig, privat og altid tilgængelig.
de: Lokale Spracherkennung direkt aus Ihrer Menüleiste. Schnell, privat und immer verfügbar.
el: Τοπική ομιλία σε κείμενο, απευθείας από τη γραμμή μενού σας. Γρήγορη, ιδιωτική και πάντα διαθέσιμη.
es: Voz a texto local, directamente desde tu barra de menús. Rápido, privado y siempre disponible.
fi: Paikallinen puhe tekstiksi, suoraan valikkopalkistasi. Nopea, yksityinen ja aina saatavilla.
fr: Reconnaissance vocale locale, directement depuis votre barre de menus. Rapide, privé et toujours disponible.
he: דיבור מקומי לטקסט, ישירות משורת התפריטים שלך. מהיר, פרטי וזמין תמיד.
hi: स्थानीय वाक्-से-पाठ, सीधे आपके मेनू बार से। तेज़, निजी और हमेशा उपलब्ध।
hu: Helyi beszéd-szöveg, közvetlenül a menüsorból. Gyors, privát és mindig elérhető.
id: Ucapan lokal-ke-teks, langsung dari bilah menu Anda. Cepat, pribadi, dan selalu tersedia.
it: Sintesi vocale locale, direttamente dalla barra dei menu. Veloce, riservato e sempre disponibile.
ja: ローカルの音声テキスト変換をメニュー バーから直接実行できます。 高速、プライベート、いつでも利用可能。
ko: 메뉴 표시줄에서 바로 로컬 음성을 텍스트로 변환하세요. 빠르고, 비공개이며, 항상 사용 가능합니다.
ms: Pertuturan ke teks setempat, terus dari bar menu anda. Cepat, peribadi dan sentiasa tersedia.
nb: Lokal tale-til-tekst, rett fra menylinjen. Rask, privat og alltid tilgjengelig.
nl: Lokale spraak-naar-tekst, rechtstreeks vanuit uw menubalk. Snel, privé en altijd beschikbaar.
pl: Lokalna zamiana mowy na tekst bezpośrednio z paska menu. Szybka, prywatna i zawsze dostępna.
pt_br: Conversão local de fala para texto, diretamente na barra de menu. Rápido, privado e sempre disponível.
ro: Conversie vocală locală în text, direct din bara de meniu. Rapid, privat și întotdeauna disponibil.
ru: Локальное преобразование речи в текст прямо из строки меню. Быстро, конфиденциально и всегда доступно.
sv: Lokalt tal-till-text, direkt från din menyrad. Snabbt, privat och alltid tillgängligt.
th: เสียงพูดเป็นข้อความท้องถิ่นจากแถบเมนูของคุณ รวดเร็ว เป็นส่วนตัว และพร้อมให้บริการตลอดเวลา
tr: Doğrudan menü çubuğunuzdan yerel konuşmayı metne dönüştürme. Hızlı, özel ve her zaman ulaşılabilir.
uk: Місцеве перетворення мовлення в текст прямо з панелі меню. Швидко, приватно та завжди доступно.
vi: Chuyển lời nói thành văn bản cục bộ, ngay từ thanh menu của bạn. Nhanh chóng, riêng tư và luôn có sẵn.
zh_hans: 直接从菜单栏进行本地语音转文本。 快速、私密且始终可用。
zh_hant: 直接從選單欄進行本地語音轉文字。 快速、私密且始終可用。

# local_speech_to_text_right_from_your_menu_bar_nf
source: Local speech-to-text, right from your menu bar.nFast, private, and always available.
ar: تحويل الكلام المحلي إلى نص، مباشرةً من شريط القائمة لديك. سريع، خاص، ومتاح دائمًا.
bn: স্থানীয় স্পিচ-টু-টেক্সট, সরাসরি আপনার মেনু বার থেকে।nদ্রুত, ব্যক্তিগত, এবং সর্বদা উপলব্ধ।
cs: Místní převod řeči na text přímo z vašeho panelu menu.nRychlé, soukromé a vždy dostupné.
da: Lokal tale-til-tekst, direkte fra din menulinje.nHurtig, privat og altid tilgængelig.
de: Lokale Spracherkennung direkt aus Ihrer Menüleiste.nSchnell, privat und immer verfügbar.
el: Τοπική ομιλία σε κείμενο, απευθείας από τη γραμμή μενού σας.nΓρήγορη, ιδιωτική και πάντα διαθέσιμη.
fi: Paikallinen puhe tekstiksi, suoraan valikkopalkistasi.nNopea, yksityinen ja aina käytettävissä.
fr: Reconnaissance vocale locale, directement depuis votre barre de menus.nRapide, privé et toujours disponible.
he: דיבור מקומי לטקסט, ישירות מסרגל התפריטים שלך. nמהיר, פרטי וזמין תמיד.
hi: स्थानीय वाक्-से-पाठ, सीधे आपके मेनू बार से। तेज़, निजी और हमेशा उपलब्ध।
hu: Helyi beszéd-szöveg, közvetlenül a menüsorból.nGyors, privát és mindig elérhető.
id: Ucapan lokal-ke-teks, langsung dari bilah menu Anda. Cepat, pribadi, dan selalu tersedia.
it: Sintesi vocale locale, direttamente dalla barra dei menu.nVeloce, privato e sempre disponibile.
ja: メニュー バーから直接、ローカルの音声テキスト変換を実行できます。n高速、プライベート、いつでも利用できます。
ko: 메뉴 표시줄에서 바로 로컬 음성을 텍스트로 변환합니다.n빠르고 비공개이며 항상 사용 가능합니다.
ms: Pertuturan ke teks setempat, terus dari bar menu anda.nPantas, peribadi dan sentiasa tersedia.
nb: Lokal tale-til-tekst, rett fra menylinjen.nRask, privat og alltid tilgjengelig.
nl: Lokale spraak-naar-tekst, rechtstreeks vanuit uw menubalk.nSnel, privé en altijd beschikbaar.
pl: Lokalna zamiana mowy na tekst bezpośrednio z paska menu. Szybka, prywatna i zawsze dostępna.
pt_br: Conversão local de fala para texto, diretamente na barra de menus.nRápido, privado e sempre disponível.
ro: Conversie vocală locală în text, direct din bara de meniu.nRapid, privat și întotdeauna disponibil.
ru: Локальное преобразование речи в текст прямо из строки меню. Быстро, конфиденциально и всегда доступно.
sv: Lokalt tal-till-text, direkt från din menyrad.nSnabbt, privat och alltid tillgängligt.
th: คำพูดเป็นข้อความท้องถิ่นจากแถบเมนูของคุณโดยตรง รวดเร็ว เป็นส่วนตัว และพร้อมใช้งานตลอดเวลา
tr: Doğrudan menü çubuğunuzdan yerel konuşmayı metne dönüştürme.nHızlı, özel ve her zaman kullanılabilir.
uk: Місцеве перетворення мовлення в текст прямо з панелі меню.nШвидко, конфіденційно та завжди доступно.
vi: Chuyển giọng nói thành văn bản cục bộ, ngay từ thanh menu của bạn.nNhanh chóng, riêng tư và luôn khả dụng.
zh_hans: 直接从菜单栏进行本地语音转文本。n快速、私密且始终可用。
zh_hant: 直接從選單欄進行本地語音轉文字。n快速、私密且始終可用。

source: Local speech-to-text with WhisperKit
ar: تحويل الكلام المحلي إلى نص باستخدام WhisperKit
bn: হুইস্পারকিটের সাথে স্থানীয় স্পিচ-টু-টেক্সট
cs: Místní převod řeči na text pomocí WhisperKit
da: Lokal tale-til-tekst med WhisperKit
de: Lokale Spracherkennung mit WhisperKit
el: Τοπική ομιλία σε κείμενο με το WhisperKit
es: Voz a texto local con WhisperKit
fi: Paikallinen puhe tekstiksi WhisperKitillä
fr: Reconnaissance vocale locale avec WhisperKit
he: דיבור מקומי לטקסט עם WhisperKit
hi: व्हिस्परकिट के साथ स्थानीय वाक्-से-पाठ
hu: Helyi beszéd-szöveg a következővel: WhisperKit
id: Pidato lokal-ke-teks dengan WhisperKit
it: Sintesi vocale locale con WhisperKit
ja: WhisperKit を使用したローカル音声テキスト変換
ko: WhisperKit을 사용한 로컬 음성-텍스트 변환
ms: Ucapan-ke-teks tempatan dengan WhisperKit
nb: Lokal tale-til-tekst med WhisperKit
nl: Lokale spraak-naar-tekst met WhisperKit
pl: Lokalna zamiana mowy na tekst za pomocą WhisperKit
pt_br: Conversão local de fala para texto com WhisperKit
ro: Conversie vocală locală în text cu WhisperKit
ru: Локальное преобразование речи в текст с помощью WhisperKit
sv: Lokalt tal-till-text med WhisperKit
th: คำพูดเป็นข้อความท้องถิ่นด้วย WhisperKit
tr: WhisperKit ile yerel konuşmayı metne dönüştürme
uk: Місцеве перетворення мови в текст за допомогою WhisperKit
vi: Chuyển giọng nói thành văn bản cục bộ với WhisperKit
zh_hans: 使用 WhisperKit 进行本地语音转文本
zh_hant: 使用 WhisperKit 進行本地語音轉文字

source: Local voice-to-text
ar: تحويل الصوت إلى نص محلي
bn: স্থানীয় ভয়েস-টু-টেক্সট
cs: Místní převod hlasu na text
da: Lokal stemme-til-tekst
de: Lokale Spracherkennung
el: Τοπική φωνή σε κείμενο
es: Voz a texto local
fi: Paikallinen ääni tekstiksi
fr: Voix à texte local
he: קול לטקסט מקומי
hi: स्थानीय ध्वनि-से-पाठ
hu: Helyi hang-szöveg
id: Suara-ke-teks lokal
it: Voce locale in testo
ja: ローカル音声からテキストへの変換
ko: 로컬 음성-텍스트
ms: Suara-ke-teks tempatan
nb: Lokal tale-til-tekst
nl: Lokale spraak-naar-tekst
pl: Lokalna zamiana głosu na tekst
pt_br: Voz local para texto
ro: Voce în text local
ru: Локальная передача голоса в текст
sv: Lokal röst-till-text
th: เสียงเป็นข้อความท้องถิ่น
tr: Yerel sesten metne dönüştürme
uk: Місцеве перетворення голосу в текст
vi: Chuyển giọng nói thành văn bản cục bộ
zh_hans: 本地语音转文本
zh_hant: 本地語音轉文字

source: Low-latency mode (less accurate)
ar: وضع الكمون المنخفض (أقل دقة)
bn: কম লেটেন্সি মোড (কম সঠিক)
cs: Režim nízké latence (méně přesné)
da: Lav latenstilstand (mindre nøjagtig)
de: Modus mit niedriger Latenz (weniger genau)
el: Λειτουργία χαμηλής καθυστέρησης (λιγότερο ακριβής)
es: Modo de baja latencia (menos preciso)
fi: Pienen latenssin tila (vähemmän tarkka)
fr: Mode basse latence (moins précis)
he: מצב אחזור נמוך (פחות מדויק)
hi: कम-विलंबता मोड (कम सटीक)
hu: Alacsony késleltetésű mód (kevésbé pontos)
id: Mode latensi rendah (kurang akurat)
it: Modalità a bassa latenza (meno accurata)
ja: 低遅延モード（精度が低下）
ko: 저지연 모드 (정확도 낮음)
ms: Mod kependaman rendah (kurang tepat)
nb: Lav latensmodus (mindre nøyaktig)
nl: Lage-latentiemodus (minder nauwkeurig)
pl: Tryb małego opóźnienia (mniej dokładny)
pt_br: Modo de baixa latência (menos preciso)
ro: Mod cu latență scăzută (mai puțin precis)
ru: Режим с низкой задержкой (менее точный)
sv: Läge med låg latens (mindre exakt)
th: โหมดเวลาแฝงต่ำ (แม่นยำน้อยกว่า)
tr: Düşük gecikmeli mod (daha az doğru)
uk: Режим низької затримки (менш точний)
vi: Chế độ độ trễ thấp (kém chính xác)
zh_hans: 低延迟模式（准确度较低）
zh_hant: 低延遲模式（準確度較低）

source: Main Window
ar: النافذة الرئيسية
bn: প্রধান উইন্ডো
cs: Hlavní okno
da: Hovedvindue
de: Hauptfenster
el: Κύριο παράθυρο
es: Ventana principal
fi: Pääikkuna
fr: Fenêtre principale
he: חלון ראשי
hi: मुख्य विंडो
hu: Főablak
id: Jendela utama
it: Finestra principale
ja: メインウィンドウ
ko: 메인 창
ms: Tetingkap utama
nb: Hovedvindu
nl: Hoofdvenster
pl: Główne okno
pt_br: Janela principal
ro: Fereastra principală
ru: Главное окно
sv: Huvudfönster
th: หน้าต่างหลัก
tr: Ana pencere
uk: Головне вікно
vi: Cửa sổ chính
zh_hans: 主窗口
zh_hant: 主視窗

source: Malayalam
ar: المالايالامية
bn: মালয়ালম
cs: malajálamština
el: Μαλαγιαλάμ
fi: malajalam
he: מליאלאם
hi: मलयालम
hu: malajálam
ja: マラヤーラム語
ko: 말라얄람어
pl: malajalam
pt_br: malaiala
ru: малаялам
th: มลยาฬัม
tr: Malayalamca
uk: малаялам
vi: Tiếng Malayalam
zh_hans: 马拉雅拉姆语
zh_hant: 馬拉雅拉姆語

# manage_local_speech_models_feature_models_and_th
source: Manage local speech models, feature models, and the default engine Pindrop uses for transcription.
ar: إدارة نماذج الكلام المحلية ونماذج الميزات والمحرك الافتراضي الذي يستخدمه Pindrop للنسخ.
bn: স্থানীয় স্পিচ মডেল, ফিচার মডেল এবং ডিফল্ট ইঞ্জিন পিনড্রপ ট্রান্সক্রিপশনের জন্য ব্যবহার করে পরিচালনা করুন।
cs: Spravujte modely místní řeči, modely funkcí a výchozí modul, který Pindrop používá pro přepis.
da: Administrer lokale talemodeller, funktionsmodeller og den standardmaskine, Pindrop bruger til transskription.
de: Verwalten Sie lokale Sprachmodelle, Funktionsmodelle und die Standard-Engine, die Pindrop für die Transkription verwendet.
el: Διαχειριστείτε μοντέλα τοπικής ομιλίας, μοντέλα δυνατοτήτων και τον προεπιλεγμένο κινητήρα που χρησιμοποιεί το Pindrop για μεταγραφή.
es: Gestiona los modelos de voz locales, los modelos de funciones y el motor predeterminado que Pindrop usa para la transcripción.
fi: Hallinnoi paikallisia puhemalleja, ominaisuusmalleja ja oletusmoottoria, jota Pindrop käyttää transkriptioon.
fr: Gérez les modèles vocaux locaux, les modèles de fonctionnalités et le moteur par défaut que Pindrop utilise pour la transcription.
he: נהל מודלים מקומיים של דיבור, דגמי תכונה ומנוע ברירת המחדל ש-Pindrop משתמש בו לתמלול.
hi: स्थानीय भाषण मॉडल, फीचर मॉडल और ट्रांसक्रिप्शन के लिए पिनड्रॉप द्वारा उपयोग किए जाने वाले डिफ़ॉल्ट इंजन को प्रबंधित करें।
hu: Kezelheti a helyi beszédmodelleket, funkciómodelleket és az átíráshoz használt Pindrop alapértelmezett motort.
id: Kelola model ucapan lokal, model fitur, dan mesin default yang digunakan Pindrop untuk transkripsi.
it: Gestisci modelli vocali locali, modelli di funzionalità e il motore predefinito utilizzato da Pindrop per la trascrizione.
ja: ローカル音声モデル、特徴モデル、および Pindrop が文字起こしに使用するデフォルト エンジンを管理します。
ko: 로컬 음성 모델, 기능 모델 및 Pindrop이 전사에 사용하는 기본 엔진을 관리합니다.
ms: Urus model pertuturan tempatan, model ciri dan enjin lalai yang digunakan Pindrop untuk transkripsi.
nb: Administrer lokale talemodeller, funksjonsmodeller og standardmotoren Pindrop bruker for transkripsjon.
nl: Beheer lokale spraakmodellen, functiemodellen en de standaardengine die Pindrop gebruikt voor transcriptie.
pl: Zarządzaj lokalnymi modelami mowy, modelami funkcji i domyślnym silnikiem używanym przez Pindrop do transkrypcji.
pt_br: Gerencie modelos de fala locais, modelos de recursos e o mecanismo padrão que o Pindrop usa para transcrição.
ro: Gestionați modelele locale de vorbire, modelele de caracteristici și motorul implicit pe care Pindrop îl folosește pentru transcriere.
ru: Управляйте локальными речевыми моделями, моделями функций и механизмом по умолчанию, который Pindrop использует для транскрипции.
sv: Hantera lokala talmodeller, funktionsmodeller och standardmotorn Pindrop använder för transkription.
th: จัดการโมเดลคำพูดในท้องถิ่น โมเดลฟีเจอร์ และกลไกเริ่มต้นที่ Pindrop ใช้สำหรับการถอดเสียง
tr: Yerel konuşma modellerini, özellik modellerini ve Pindrop'un transkripsiyon için kullandığı varsayılan motoru yönetin.
uk: Керуйте локальними моделями мовлення, моделями функцій і механізмом за замовчуванням, який Pindrop використовує для транскрипції.
vi: Quản lý các mẫu giọng nói cục bộ, các mẫu tính năng và công cụ mặc định mà Pindrop sử dụng để phiên âm.
zh_hans: 管理本地语音模型、功能模型和 Pindrop 用于转录的默认引擎。
zh_hant: 管理本地語音模型、功能模型和 Pindrop 用於轉錄的預設引擎。

source: Manage models
ar: إدارة النماذج
bn: মডেল পরিচালনা করুন
cs: Správa modelů
da: Administrer modeller
de: Modelle verwalten
el: Διαχείριση μοντέλων
es: Gestionar modelos
fi: Hallitse malleja
fr: Gérer les modèles
he: ניהול דגמים
hi: मॉडल प्रबंधित करें
hu: Modellek kezelése
id: Kelola model
it: Gestisci modelli
ja: モデルの管理
ko: 모델 관리
ms: Urus model
nb: Administrer modeller
nl: Beheer modellen
pl: Zarządzaj modelami
pt_br: Gerenciar modelos
ro: Gestionați modelele
ru: Управление моделями
sv: Hantera modeller
th: จัดการโมเดล
tr: Modelleri yönet
uk: Керуйте моделями
vi: Quản lý mô hình
zh_hans: 管理模型
zh_hant: 管理模型

source: Manage Presets
ar: إدارة الإعدادات المسبقة
bn: প্রিসেটগুলি পরিচালনা করুন
cs: Správa předvoleb
da: Administrer forudindstillinger
de: Voreinstellungen verwalten
el: Διαχείριση προεπιλογών
es: Gestionar preajustes
fi: Hallitse esiasetuksia
fr: Gérer les préréglages
he: נהל הגדרות קבועות מראש
hi: प्रीसेट प्रबंधित करें
hu: Előbeállítások kezelése
id: Kelola Preset
it: Gestisci preimpostazioni
ja: プリセットの管理
ko: 사전 설정 관리
ms: Urus Pratetap
nb: Administrer forhåndsinnstillinger
nl: Beheer voorinstellingen
pl: Zarządzaj ustawieniami wstępnymi
pt_br: Gerenciar predefinições
ro: Gestionați presetări
ru: Управление пресетами
sv: Hantera förinställningar
th: จัดการค่าที่ตั้งล่วงหน้า
tr: Ön Ayarları Yönet
uk: Керування пресетами
vi: Quản lý cài đặt trước
zh_hans: 管理预设
zh_hant: 管理預設

# manage_presets_ab87986d
source: Manage Presets...
ar: إدارة الإعدادات المسبقة...
bn: প্রিসেটগুলি পরিচালনা করুন...
cs: Spravovat předvolby...
da: Administrer forudindstillinger...
de: Voreinstellungen verwalten...
el: Διαχείριση προεπιλογών...
es: Gestionar preajustes...
fi: Hallitse esiasetuksia...
fr: Gérer les préréglages...
he: נהל הגדרות מוגדרות מראש...
hi: प्रीसेट प्रबंधित करें...
hu: Előbeállítások kezelése...
id: Kelola Preset...
it: Gestisci preimpostazioni...
ja: プリセットを管理...
ko: 사전 설정 관리...
ms: Urus Pratetap...
nb: Administrer forhåndsinnstillinger...
nl: Voorinstellingen beheren...
pl: Zarządzaj ustawieniami wstępnymi...
pt_br: Gerenciar predefinições...
ro: Gestionați presetări...
ru: Управление пресетами...
sv: Hantera förinställningar...
th: จัดการค่าที่ตั้งล่วงหน้า...
tr: Ön Ayarları Yönet...
uk: Керувати попередніми налаштуваннями...
vi: Quản lý cài đặt trước...
zh_hans: 管理预设...
zh_hant: 管理預設...

source: Manage templates…
ar: إدارة القوالب…
bn: টেমপ্লেট পরিচালনা…
cs: Spravovat šablony…
da: Administrér skabeloner…
de: Vorlagen verwalten…
el: Διαχείριση προτύπων…
es: Gestionar plantillas…
fi: Hallitse malleja…
fr: Gérer les modèles…
he: ניהול תבניות…
hi: टेम्पलेट प्रबंधित करें…
hu: Sablonok kezelése…
id: Kelola templat…
it: Gestisci i modelli…
ja: テンプレートを管理…
ko: 템플릿 관리…
ms: Urus templat…
nb: Administrer maler…
nl: Sjablonen beheren…
pl: Zarządzaj szablonami…
pt_br: Gerenciar modelos…
ro: Gestionează șabloanele…
ru: Управление шаблонами…
sv: Hantera mallar…
th: จัดการเทมเพลต…
tr: Şablonları yönet…
uk: Керувати шаблонами…
vi: Quản lý mẫu…
zh_hans: 管理模板…
zh_hant: 管理範本…

source: Manually check for new versions now.
ar: تحقق يدويًا من وجود إصدارات جديدة الآن.
bn: এখন নতুন সংস্করণের জন্য ম্যানুয়ালি পরীক্ষা করুন।
cs: Nyní ručně zkontrolujte nové verze.
da: Tjek manuelt for nye versioner nu.
de: Jetzt manuell auf neue Versionen prüfen.
el: Ελέγξτε με μη αυτόματο τρόπο για νέες εκδόσεις τώρα.
es: Buscar manualmente nuevas versiones ahora.
fi: Tarkista uudet versiot manuaalisesti nyt.
fr: Vérifier manuellement les nouvelles versions maintenant.
he: בדוק ידנית אם יש גרסאות חדשות עכשיו.
hi: अब नए संस्करणों के लिए मैन्युअल रूप से जाँच करें।
hu: Most manuálisan ellenőrizze az új verziókat.
id: Periksa versi baru secara manual sekarang.
it: Controlla manualmente la presenza di nuove versioni adesso.
ja: 今すぐ新しいバージョンを手動で確認してください。
ko: 지금 새 버전을 수동으로 확인하세요.
ms: Semak secara manual untuk versi baharu sekarang.
nb: Se etter nye versjoner manuelt nå.
nl: Controleer nu handmatig op nieuwe versies.
pl: Sprawdź teraz ręcznie dostępność nowych wersji.
pt_br: Verifique manualmente se há novas versões agora.
ro: Verificați manual dacă există versiuni noi acum.
ru: Проверьте наличие новых версий вручную.
sv: Kontrollera manuellt efter nya versioner nu.
th: ตรวจสอบเวอร์ชันใหม่ด้วยตนเองทันที
tr: Şimdi yeni sürümleri manuel olarak kontrol edin.
uk: Перевірте наявність нових версій вручну.
vi: Kiểm tra thủ công các phiên bản mới ngay bây giờ.
zh_hans: 立即手动检查新版本。
zh_hant: 立即手動檢查新版本。

source: Match %1$d of %2$d
ar: التطابق %1$d من %2$d
bn: মিল %2$d-এর %1$d
cs: Shoda %1$d z %2$d
da: Match %1$d af %2$d
de: Treffer %1$d von %2$d
el: Αντιστοίχιση %1$d από %2$d
es: Coincidencia %1$d de %2$d
fi: Osuma %1$d / %2$d
fr: Correspondance %1$d sur %2$d
he: התאמה %1$d מתוך %2$d
hi: मेल %2$d में से %1$d
hu: Találat %1$d / %2$d
id: Cocok %1$d dari %2$d
it: Corrispondenza %1$d di %2$d
ja: 一致 %2$d件中%1$d件目
ko: 일치 %2$d개 중 %1$d번째
ms: Padanan %1$d daripada %2$d
nb: Treff %1$d av %2$d
nl: Overeenkomst %1$d van %2$d
pl: Dopasowanie %1$d z %2$d
pt_br: Correspondência %1$d de %2$d
ro: Potrivire %1$d din %2$d
ru: Совпадение %1$d из %2$d
sv: Träff %1$d av %2$d
th: ที่ตรงกัน %1$d จาก %2$d
tr: Eşleşme %2$d üzerinden %1$d
uk: Збіг %1$d з %2$d
vi: Khớp %1$d trên %2$d
zh_hans: 匹配 %1$d / %2$d
zh_hant: 符合 %1$d / %2$d
